{
    "bikes": [{
        "id": "1",
        "name": "SH350i",
        "price": "Liên hệ",
        "design": [{
                "image": "exciter-design1.jpg",
                "title": "Thiết kế phía trước cao cấp và sắc nét",
                "description": "Mặt trước gây ấn tượng với chi tiết mạ chrome cao cấp cùng tạo khối góc cạnh, sắc nét làm tăng thêm vẻ cuốn hút cho chủ sở hữu. Công nghệ LED hiện đại được áp dụng cho toàn bộ hệ thống chiếu sáng giúp nhấn mạnh sự hiện đại và hình ảnh sang trọng của SH350i. Đèn chiếu sáng phía trước được thiết kế hiện đại làm nổi bật sự cao cấp của phần đầu xe. Đèn định vị được bố trí nằm phía trên thanh nẹp tay lái làm tăng vẻ cá tính và sự sang trọng."
            },
            {
                "image": "exciter-design2.jpg",
                "title": "Thiết kế phía sau sang trọng &amp; cuốn hút",
                "description": "Cụm đèn hậu LED được trang trí với đường mạ chrome tạo điểm nhấn sang trọng cho phần đuôi xe."
            }
        ],
        "engineTechnology": [{
                "image": "exciter-engine.jpg",
                "title": "Động cơ eSP+",
                "description": "SH350i được trang bị động cơ thế hệ mới eSP+ được phát triển theo tiêu chuẩn khí thải Euro 4, dung tích 329cc, sử dụng động cơ SOHC xy lanh đơn 4 van, phun xăng điện tử PGM-FI. Động cơ được áp dụng hàng loạt công nghệ tiên tiến và cao cấp giúp nâng cao công suất, giảm thiểu ma sát và giảm thiểu rung lắc. Nhờ đó giúp cải thiện hiệu quả nhiên liệu, đạt công suất động cơ vượt trội và thân thiện hơn với môi trường, mang lại trải nghiệm lái đẳng cấp hơn.*theo kết quả kiểm chứng của Honda R&D"
            },
            {
                "image": "exciter-engine.jpg",
                "title": "Hệ thống chống bó cứng phanh (ABS) 2 kênh",
                "description": "SH350i được trang bị hệ thống chống bó cứng phanh (ABS) trên cả bánh trước và bánh sau, giúp xe đạt trạng thái cân bằng ổn định bằng cách phân bổ lực phanh hợp lý tránh khóa cứng bánh xe, đặc biệt hữu ích trong điều kiện đường trơn ướt, gồ ghề hay phanh gấp ở tốc độ cao."
            },
            {
                "image": "exciter-engine.jpg",
                "title": "Hệ thống kiểm soát lực kéo (HSTC)",
                "description": "Hệ thống kiểm soát lực kéo HSTC tiếp tục được trang bị trên dòng xe SH350i, giúp xe vận hành êm ái, kiểm soát độ bám đường của bánh sau trên mặt đường trơn trượt; đem lại khả năng vận hành và tăng tốc ổn định; nâng cao cảm giác lái an tâm. Chức năng HSTC có thể được BẬT – TẮT thông qua công tắc trên tay lái bên trái. Đèn hiển thị chữ T bật sáng trên màn hình điện tử của xe có chức năng báo hiệu hệ thống HSTC đang làm việc để kiểm soát độ bám đường cho xe.**Lưu ý: HSTC không phải hệ thống để loại bỏ hoàn toàn hiện tượng trượt bánh. Hệ thống chỉ có tính năng hỗ trợ chống trượt khi tăng ga. Vì vậy, người lái vẫn phải bảo đảm an toàn khi lưu thông, tương tự như khi sử dụng các dòng xe không có hệ thống HSTC."
            },
            {
                "image": "exciter-engine.jpg",
                "title": "Kết nối điện thoại qua Bluetooth",
                "description": "Công nghệ bluetooth kết nối với điện thoại thông minh tiếp tục được trang bị trên SH350i, giúp người lái nhận thông báo cuộc gọi, tin nhắn đến trên mặt đồng hồ. Người dùng có thể truy cập và đọc toàn bộ thông tin xe qua My Honda+ như tình trạng vận hành, mức độ tiêu thụ nhiên liệu, thông tin sửa chữa, bảo hành, bảo dưỡng, lịch sử tiêu hao nhiên liệu cá nhân và bảng xếp hạng tiêu hao nhiên liệu,..."
            }
        ]

        ,
        "convenienceSafety": [{
                "image": "exciter-engine.jpg",
                "title": "Hộc đựng đồ và bình xăng lớn",
                "description": "SH350i được trang bị cốp đựng đồ nằm dưới yên xe với diện tích lớn, có thể chứa được một mũ bảo hiểm cả đầu, cùng với bình xăng dung tích lớn, lên tới 9.3 lít."
            },
            {
                "image": "exciter-engine.jpg",
                "title": "Hệ thống khóa thông minh",
                "description": "Hệ thống khóa thông minh giúp xác định vị trí xe và mở khóa thông minh từ xa tiện lợi, được thiết kế sang trọng với công nghệ đột phá, giúp tối ưu hóa khả năng chống trộm với trang bị còi báo động, mang lại tiện ích cao cấp, giúp an tâm khi sử dụng."
            },
            {
                "image": "exciter-engine.jpg",
                "title": "Cổng sạc tiện lợi",
                "description": "Ổ cắm USB loại C tối tân nhất được tích hợp trong hộc đựng đồ dưới yên mang đến tiện ích tối ưu cho người sử dụng."
            },
            {
                "image": "exciter-engine.jpg",
                "title": "Đèn chiếu sáng phía trước luôn sáng &amp; đèn tín hiệu dừng khẩn cấp",
                "description": "Chế độ đèn luôn sáng đảm bảo cho người lái có tầm nhìn tốt nhất, hạn chế các trường hợp quên bật đèn khi đi trong điều kiện ánh sáng không đảm bảo, đồng thời giúp nâng cao khả năng hiện diện của xe khi lưu thông trên đường phố. Đèn xi nhan có tính năng cảnh báo tự động khi phanh gấp, giúp cảnh báo cho các phương tiện ở phía sau kịp thời quan sát và tránh va chạm."
            }
        ]
    }]
}